export default function Blocks() {
    return (
        <div>
            <section className="info"><h3>Для того, чтобы задать елементу в react класс, используется специальный атрибут className.
                Например, мы можем в className задать строку container. И эта запись конвертируется в обычный класс в html, который будет искать у нас .container.
                Если мы напишите атрибут class, то он работать не будет. Это очень часто бывает у людей, которые только начинают знакомиться с реакт.</h3>
            </section>
        </div>
    )
}